[
    {
        "id": 1,
        "name": "CT scan",
        "price": 500,
        "description": "CT scans provide different views and far greater detail than a 2-dimensional x-ray. They may be used instead of an x-ray when your doctor needs to see soft tissues in your body",
        "img": "https://i.ibb.co/991KnHN/ct-scan.jpg"
    },
    {
        "id": 2,
        "name": "Electrocardiogram(ECG)",
        "price": 800,
        "description": "An electrocardiogram (ECG) is a medical test that detects cardiac abnormalities by measuring the electrical activity generated by the heart as it contracts.",
        "img": "https://i.ibb.co/pKMg2L8/ECG.jpg"
    },
    {
        "id": 3,
        "name": "MRI",
        "price": 600,
        "description": "Magnetic resonance imaging is a type of scan that uses strong magnetic fields and radio waves to produce detailed images of the inside of the body. MRI scanner is a large tube that contains magnets.",
        "img": "https://i.ibb.co/Jjyd78K/MRI.jpg"
    },
    {
        "id": 4,
        "name": "Blood Sugar test",
        "price": 200,
        "description": "Blood sugar test is one of the most common diagnostic tests for type 1 and type 2 diabetes. Type 1 diabetes is the rarer between the two and is also known as insulin dependent diabetics",
        "img": "https://i.ibb.co/CBxWLTk/sugar-test.jpg"
    },
    {
        "id": 5,
        "name": "X-RAY",
        "price": 450,
        "description": "X-rays are a type of radiation called electromagnetic waves. X-ray imaging creates pictures of the inside of your body. The images show the parts of your body in different shades of black and white.",
        "img": "https://i.ibb.co/RT8Yrbw/xray.jpg"
    },
    {
        "id": 6,
        "name": "Eye tests",
        "price": 650,
        "description": "you can get your eyes tested by an optometrist. Your GP can also check your eyes and vision and may suggest you see an optometrist or give you a referral ",
        "img": "https://i.ibb.co/SJD1M6B/eye.jpg"
    },
    {
        "id": 7,
        "name": "HEAR-TEST",
        "price": 350,
        "description": "The results of these tests are marked on a graph called an audiogram. Your audiologist can talk to you about whether or not you have a problem, ",
        "img": "https://i.ibb.co/n6kzN80/hear.jpg"
    },
    {
        "id": 8,
        "name": "CBC",
        "price": 450,
        "description": "A complete blood count, also known as a full blood count, is a set of medical laboratory tests that provide information about the cells in a person's blood.",
        "img": "https://i.ibb.co/7JjCv56/cbc.jpg"
    },
    {
        "id": 9,
        "name": "CRP",
        "price": 550,
        "description": "A blood test performed to know the amount of CRP component within the body. A CRP test is prescribed to detect infection, arthritis problems, kidney troubles and pancreatic issues.",
        "img": "https://i.ibb.co/rb8jDnj/crp.jpg"
    }
]